Repository: eemitch/Simple-File-List-Media
Catalog: languages/ee-simple-file-list-media-*.po
Languages: pt_pt

source: Play
pt_pt: Reproduzir

source: Browser is Not Compatible
pt_pt: Navegador não é Compatível

source: Media Player
pt_pt: Leitor de mídia

source: Enable In-Line Audio Player
pt_pt: Activar o leitor de áudio em linha

source: Enabled
pt_pt: Activado

source: Show the audio player beneath the file name
pt_pt: Mostrar o leitor de áudio por baixo do nome do ficheiro

source: Choose the Audio Player Height
pt_pt: Escolher a altura do leitor de áudio

source: Height
pt_pt: Altura

source: Define the height of the audio player in pixels.
pt_pt: Definir a altura do leitor de áudio em pixels.

source: Set to zero to ignore this value.
pt_pt: Definir para zero para ignorar este valor.

source: Simple File List Media
pt_pt: Lista de ficheiros simples Meios de comunicação

source: Adds basic audio playback to Simple File List
pt_pt: Adiciona reprodução áudio básica à Lista Simples de Ficheiros
